<?php

return [

    'app_is_a_platform_aims' => 'دزليفري هو منبر يهدف إلى توفير خدمة طعام مبهجة وبأسعار معقولة عبر جميع انحاء قطر لمستخدميها. 
    إنه متخصص في توصيله لك بسرعة البرق من المطاعم المفضلة لديك بغض النظر عن أي مطعم أو مطبخ تتوق إليه .
    ابحث عنه على دزليفري.
    هل لديك أسئلة؟
    ',
    'will_make_biggest_change' => 'دزليفري سيكون أكبر تغيير في
    توصيل المواد الغذائية في قطر
    ',
    'made_for_city' => 'صنع للدوحة.',
    'easy_payment' => 'سهولة الدفع.',
    'advanced_features' => 'الميزات المتقدمة.',
    'now_food_delivery_fastest' => 'الآن ، سوف يقدم طعامك للعملاءأسرع كما لم يحدث من قبل. 
    يقدم ساخنا!',
    'we_understand_demand' => 'نحن نتفهم الطلب عن طريق التكنولوجيا و
    سهولة الاستخدام ، والتنفيذ كذلك!
    ',
    'how_app_works' => 'كيف يعمل تطبيق دزليفري .',
    'customers_orders' => 'طلبات العملاء',
    'food_preparing' => 'تحضير الطعام',
    'app_people_arrive' => 'وصول موظفين دزيلفيري',
    'a_customer_finds_restaurant' => 'يجد العميل مطعمك ويضع طلبًا من خلال تطبيق دزليفري  ',
    'restaurant_accepts' => 'ستقبل مطعمك الطلبات عن طريق التطبيق ويتم الشروع في تحضير الطلب', 
    'app_people_using_platform' => 'يقوم الأشخاص الذين يستخدمون المنصة باستلام الطلب من مطعمك ، ثم تسليمه للعميل',
    'contact_us' => 'اتصل بنا',
    'restaurant_signup_message' => 'لقد تم تسجيلك بنجاح. يرجى التحقق من بريدك الإلكتروني لتفعيل حسابك'
];

?>